export const apartments = [
  {
    id: 1,
    title: 'Apartment1',
    description:
      'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. \\n \\n Во всех апартаментах имеется просторная гостиная с телевизором с плоским экраном и кабельными каналами и двуспальным диваном-кроватью. Мини-кухня оборудована духовкой, холодильником и микроволновой печью, а в собственной ванной комнате предоставляются бесплатные туалетно-косметические принадлежности. Гостям предоставляются полотенца и постельное белье. \\n \\n Позавтракать гости могут в различных кафе и на террасах вдоль реки и на площади Кубо. Супермаркет находится менее чем в 5 минутах ходьбы.',

    // description: {
    //   shortDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. ',
    //   longDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. \\n \\n Во всех апартаментах имеется просторная гостиная с телевизором с плоским экраном и кабельными каналами и двуспальным диваном-кроватью. Мини-кухня оборудована духовкой, холодильником и микроволновой печью, а в собственной ванной комнате предоставляются бесплатные туалетно-косметические принадлежности. Гостям предоставляются полотенца и постельное белье. \\n \\n Позавтракать гости могут в различных кафе и на террасах вдоль реки и на площади Кубо. Супермаркет находится менее чем в 5 минутах ходьбы.',
    // },

    price: 345,
    raiting: 4,
    imgSrc:
      'https://res.cloudinary.com/dcw1yxr6s/image/upload/v1691072492/apartments/Aparment1_jkuuwu.jpg',
    location: { city: 'Kharkiv' },
    owner: {
      name: 'Helen',
      phone: '54637829023',
      email: 'Helen@mail.com',
    },
  },
  {
    id: 2,
    title: 'Apartment2',
    description: 'Apartment2 description',
    // description: {
    //   shortDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. ',
    //   longDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. \\n \\n Во всех апартаментах имеется просторная гостиная с телевизором с плоским экраном и кабельными каналами и двуспальным диваном-кроватью. Мини-кухня оборудована духовкой, холодильником и микроволновой печью, а в собственной ванной комнате предоставляются бесплатные туалетно-косметические принадлежности. Гостям предоставляются полотенца и постельное белье. \\n \\n Позавтракать гости могут в различных кафе и на террасах вдоль реки и на площади Кубо. Супермаркет находится менее чем в 5 минутах ходьбы.',
    // },
    price: 546,
    raiting: 3,
    imgSrc:
      'https://res.cloudinary.com/dcw1yxr6s/image/upload/v1691072492/apartments/Aparment2_gfkqnl.jpg',
    location: { city: 'Odessa' },
    owner: {
      name: 'Mark',
      phone: '4356729023',
      email: 'Mark@mail.com',
    },
  },
  {
    id: 3,
    title: 'Apartment3',
    description: 'Apartment3 description nflmdsf ,sdsdf gnsld kdfnmlgd sfmmksdfj',
    // description: {
    //   shortDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. ',
    //   longDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. \\n \\n Во всех апартаментах имеется просторная гостиная с телевизором с плоским экраном и кабельными каналами и двуспальным диваном-кроватью. Мини-кухня оборудована духовкой, холодильником и микроволновой печью, а в собственной ванной комнате предоставляются бесплатные туалетно-косметические принадлежности. Гостям предоставляются полотенца и постельное белье. \\n \\n Позавтракать гости могут в различных кафе и на террасах вдоль реки и на площади Кубо. Супермаркет находится менее чем в 5 минутах ходьбы.',
    // },
    price: 756,
    raiting: 3.5,
    imgSrc:
      'https://res.cloudinary.com/dcw1yxr6s/image/upload/v1691072494/apartments/Aparment3_lwn4qx.jpg',
    location: { city: 'Odessa' },
    owner: {
      name: 'John',
      phone: '4356729023',
      email: 'John@mail.com',
    },
  },
  {
    id: 4,
    title: 'Apartment4',
    description: 'Apartment4 description',
    // description: {
    //   shortDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. ',
    //   longDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. \\n \\n Во всех апартаментах имеется просторная гостиная с телевизором с плоским экраном и кабельными каналами и двуспальным диваном-кроватью. Мини-кухня оборудована духовкой, холодильником и микроволновой печью, а в собственной ванной комнате предоставляются бесплатные туалетно-косметические принадлежности. Гостям предоставляются полотенца и постельное белье. \\n \\n Позавтракать гости могут в различных кафе и на террасах вдоль реки и на площади Кубо. Супермаркет находится менее чем в 5 минутах ходьбы.',
    // },
    price: 965,
    raiting: 4.5,
    imgSrc:
      'https://res.cloudinary.com/dcw1yxr6s/image/upload/v1691072493/apartments/Aparment4_k23v9t.jpg',
    location: { city: 'Kyiv' },
    owner: {
      name: 'Jaroslav',
      phone: '4356729023',
      email: 'Jaroslav@mail.com',
    },
  },
  {
    id: 5,
    title: 'Apartment5',
    // description: {
    //   shortDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. ',
    //   longDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. \\n \\n Во всех апартаментах имеется просторная гостиная с телевизором с плоским экраном и кабельными каналами и двуспальным диваном-кроватью. Мини-кухня оборудована духовкой, холодильником и микроволновой печью, а в собственной ванной комнате предоставляются бесплатные туалетно-косметические принадлежности. Гостям предоставляются полотенца и постельное белье. \\n \\n Позавтракать гости могут в различных кафе и на террасах вдоль реки и на площади Кубо. Супермаркет находится менее чем в 5 минутах ходьбы.',
    // },
    description: 'Apartment5 description',
    price: 1145,
    raiting: 5,
    imgSrc:
      'https://res.cloudinary.com/dcw1yxr6s/image/upload/v1691072493/apartments/Aparment5_ljp1xo.jpg',
    location: { city: 'Kharkiv' },
    owner: {
      name: 'Helen',
      phone: '54637829023',
      email: 'Helen@mail.com',
    },
  },
  {
    id: 6,
    title: 'Apartment2',
    description: 'Apartment6 description',
    // description: {
    //   shortDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. ',
    //   longDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. \\n \\n Во всех апартаментах имеется просторная гостиная с телевизором с плоским экраном и кабельными каналами и двуспальным диваном-кроватью. Мини-кухня оборудована духовкой, холодильником и микроволновой печью, а в собственной ванной комнате предоставляются бесплатные туалетно-косметические принадлежности. Гостям предоставляются полотенца и постельное белье. \\n \\n Позавтракать гости могут в различных кафе и на террасах вдоль реки и на площади Кубо. Супермаркет находится менее чем в 5 минутах ходьбы.',
    // },
    price: 546,
    raiting: 3,
    imgSrc:
      'https://res.cloudinary.com/dcw1yxr6s/image/upload/v1691072492/apartments/Aparment6_jk5pme.jpg',
    location: { city: 'Odesa' },
    owner: {
      name: 'Mark',
      phone: '4356729023',
      email: 'Mark@mail.com',
    },
  },
  {
    id: 7,
    title: 'Apartment3',
    description: 'Apartment7 description',
    // description: {
    //   shortDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. ',
    //   longDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. \\n \\n Во всех апартаментах имеется просторная гостиная с телевизором с плоским экраном и кабельными каналами и двуспальным диваном-кроватью. Мини-кухня оборудована духовкой, холодильником и микроволновой печью, а в собственной ванной комнате предоставляются бесплатные туалетно-косметические принадлежности. Гостям предоставляются полотенца и постельное белье. \\n \\n Позавтракать гости могут в различных кафе и на террасах вдоль реки и на площади Кубо. Супермаркет находится менее чем в 5 минутах ходьбы.',
    // },
    price: 556,
    raiting: 3.5,
    imgSrc:
      'https://res.cloudinary.com/dcw1yxr6s/image/upload/v1691072493/apartments/Aparment7_fqpftq.jpg',
    location: { city: 'Odesa' },
    owner: {
      name: 'John',
      phone: '4356729023',
      email: 'John@mail.com',
    },
  },
  {
    id: 8,
    title: 'Apartment4',
    description: 'Apartment8 description',
    // description: {
    //   shortDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. ',
    //   longDescr:
    //     'Комплекс апартаментов расположен в отреставрированном историческом здании с видом на реку Дору. К услугам гостей роскошные апартаменты с панорамным видом на реку и бесплатным Wi-Fi. В некоторых апартаментах есть балкон с видом на реку. \\n \\n Во всех апартаментах имеется просторная гостиная с телевизором с плоским экраном и кабельными каналами и двуспальным диваном-кроватью. Мини-кухня оборудована духовкой, холодильником и микроволновой печью, а в собственной ванной комнате предоставляются бесплатные туалетно-косметические принадлежности. Гостям предоставляются полотенца и постельное белье. \\n \\n Позавтракать гости могут в различных кафе и на террасах вдоль реки и на площади Кубо. Супермаркет находится менее чем в 5 минутах ходьбы.',
    // },
    price: 565,
    raiting: 4.5,
    imgSrc:
      'https://res.cloudinary.com/dcw1yxr6s/image/upload/v1691072492/apartments/Aparment8_ji3bnp.jpg',
    location: { city: 'Kyiv' },
    owner: {
      name: 'Jaroslav',
      phone: '4356729023',
      email: 'Jaroslav@mail.com',
    },
  },
];
