export const reviews = [
  {
    id: 1,
    author: 'Ирина',
    avatarUrl:
      'https://res.cloudinary.com/dcw1yxr6s/image/upload/v1682885813/user_64415fac50c281977c774afc_2101a-140_1682885811177.jpg',
    rating: 4,
    content:
      'Особенно понравилось местоположение, в самом центре города, на набережной. Вид с балкона великолепный! Приятный владелец. Рекомендую к аренде',
  },
  {
    id: 2,
    author: 'Людмила',
    avatarUrl: '',
    rating: 4,
    content:
      'Понравилось все!!! Начиная с того, как была предоставлна информация о том, как добраться и попасть в апартаменты (часто с этим бывают пробле...',
  },
  {
    id: 3,
    author: 'Ярослав',
    avatarUrl: '',
    rating: 3,
    content:
      'Понравилось все!!! Начиная с того, как была предоставлна информация о том, как добраться и попасть в апартаменты (часто с этим бывают пробле...',
  },
  {
    id: 4,
    author: 'Ариана',
    avatarUrl: '',
    rating: 5,
    content:
      'Понравилось все!!! Начиная с того, как была предоставлна информация о том, как добраться и попасть в апартаменты (часто с этим бывают пробле...',
  },
];
