export const reviews = [
  {
    id: 1,
    name: 'Ирина',
    avatarUrl:
      'https://res.cloudinary.com/dcw1yxr6s/image/upload/v1682885813/user_64415fac50c281977c774afc_2101a-140_1682885811177.jpg',
    raiting: 4,
    text: 'Особенно понравилось местоположение, в самом центре города, на набережной. Вид с балкона великолепный! Приятный владелец. Рекомендую к аренде',
  },
  {
    id: 2,
    name: 'Людмила',
    avatarUrl: '',
    raiting: 4,
    text: 'Понравилось все!!! Начиная с того, как была предоставлна информация о том, как добраться и попасть в апартаменты (часто с этим бывают пробле...',
  },
];
